Repository: Gc04346/O-DesDesesperador
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Apartments
pt_br: Apartamentos

source: Name
pt_br: Nome

source: Address
pt_br: Endereço

source: Number of Rooms
pt_br: Número de Quartos

source: Number of Bathrooms
pt_br: Número de Banheiros

source: Distance to Subway
pt_br: Distância até o Metrô

source: Distance to Bus Stop
pt_br: Distância até o Ponto de Ônibus

source: Distance to Essential Establishments
pt_br: Distância até Estabelecimentos Essenciais

source: Price
pt_br: Preço

source: Notes
pt_br: Observações

source: Couple Grade
pt_br: Nota do Casal

source: System Grade
pt_br: Nota do Sistema

source: Picture
pt_br: Foto

source: Contact
pt_br: Contato

source: Favorite
pt_br: Favorito

source: Apartment
pt_br: Apartamento

source: Room
pt_br: Quarto

source: Rooms
pt_br: Quartos

source: Essential
pt_br: Essencial

source: Important
pt_br: Importante

source: Delayable
pt_br: Adiável

source: Urgency
pt_br: Urgência

source: Price (Un.)
pt_br: Preço (Un.)

source: Quantity
pt_br: Quantidade

source: Price (Tt.)
pt_br: Preço (Tt.)

source: Check
pt_br: Checar

source: Items
pt_br: Itens

source: Type
pt_br: Tipo

source: Expense
pt_br: Despesa

source: Expenses
pt_br: Despesas

source: Ceremony
pt_br: Cerimônia

source: Category
pt_br: Categoria

source: Categories
pt_br: Categorias

source: Occasion
pt_br: Ocasião

source: Occasions
pt_br: Ocasiões

source: Place
pt_br: Lugar

source: Date
pt_br: Data

source: Ceremonies
pt_br: Cerimônias

source: Groom's Mom Dress Color
pt_br: Cor do Vestido da Mãe do Noivo

source: Bride's Mom Dress Color
pt_br: Cor do Vestido da Mãe da Noiva

source: Kid's Dress Color
pt_br: Cor do Vestido das Damas de Honra

source: Ring Bearer Costume Color
pt_br: Cor da Vestimenta do Pajem

source: Bride's Dress
pt_br: Vestido da Noiva

source: Bride's Shoes
pt_br: Sapatos da Noiva

source: Bride's Hairstyle
pt_br: Pentado da Noiva

source: Bride's Makeup
pt_br: Maquiagem da Noiva

source: Bride's Hair Acessories
pt_br: Acessórios de Cabelo da Noiva

source: Bride's Body Acessories
pt_br: Acessórios de Corpo da Noiva

source: Bride's Lingerie
pt_br: Lingerie da Noiva

source: Groom's Suit
pt_br: Terno do Noivo

source: Groom's Shoes
pt_br: Sapatos do Noivo

source: Clothes Planner
pt_br: Planejador de Vestimentas

source: Clothes Planners
pt_br: Planejadores de Vestimentas

source: Phone
pt_br: Telefone

source: Website
pt_br: Site

source: Card
pt_br: Cartão

source: Provider
pt_br: Fornecedor

source: Providers
pt_br: Fornecedores

source: Groom's Family
pt_br: Família do Noivo

source: Bride's Family
pt_br: Família da Noiva

source: Groom's Friend
pt_br: Amigo do Noivo

source: Bride's Friend
pt_br: Amigo da Noiva

source: Don't want to invite, but have to
pt_br: Não quero convidar, mas preciso

source: Group
pt_br: Grupo

source: Indispensability
pt_br: Indispensabilidade

source: Indicates how much you really want this person to go
pt_br: Indica o quanto você realmente quer que essa pessoa vá

source: Guest
pt_br: Convidado

source: Guests
pt_br: Convidados

source: Song duration
pt_br: Duração da Música

source: Link to the song
pt_br: Link para a música

source: Music
pt_br: Música

source: Musics
pt_br: Músicas

source: Groom
pt_br: Noivo

source: Bride
pt_br: Noiva

source: Sponsored
pt_br: Apadrinhado

source: Who chose the groomsman
pt_br: Quem escolheu o noivo

source: Duo
pt_br: Par

source: Groomsman
pt_br: Padrinho

source: Groomsmen
pt_br: Padrinhos

source: Add Guest
pt_br: Adicionar Convidado

source: Add
pt_br: Adicionar

source: Current number of guests:
pt_br: Núm. atual de convidados:

source: Guests List
pt_br: Lista de Convidados

source: Edit
pt_br: Editar

source: Delete
pt_br: Remover

source: Edit Guest
pt_br: Editar Convidado

source: Choose
pt_br: Escolha

source: Close
pt_br: Fechar

source: Save changes
pt_br: Salvar mudanças

source: View Provider
pt_br: Ver Fornecedor

source: Add Provider
pt_br: Add Fornecedor

source: Save
pt_br: Salvar

source: Add Category
pt_br: Add Categoria

source: View all providers
pt_br: Ver todos os fornecedores

source: Providers List
pt_br: Lista de Fornecedores

source: Details
pt_br: Detalhes

source: {} was added to the guest list!
pt_br: {} foi adicionado(a) à lista de convidados!

source: Fix the validation errors below before saving!
pt_br: Corrija os erros de validação abaixo antes de salvar!

source: {} was updated!
pt_br: {} foi atualizado!

source: New category added!
pt_br: Nova categoria adicionada!

source: New provider added!
pt_br: Novo fornecedor adicionado!

source: Provider deleted!
pt_br: Fornecedor removido!

source: Created At
pt_br: Criado em

source: Updated At
pt_br: Atualizado em

source: Core
pt_br: Principal

source: The Undesperator
pt_br: O DesDesesperador

source: Main
pt_br: Principal

source: Clothes
pt_br: Roupas

source: Honeymoon
pt_br: Lua de Mel

source: Budgets
pt_br: Orçamentos

source: Pantea
pt_br: Chá de Panela

source: Decoration
pt_br: Decoração

source: When
pt_br: Quando

source: How many days
pt_br: Quantos dias

source: Where
pt_br: Onde

source: Tour Script
pt_br: Script do Tour

source: Honeymoon Organizer
pt_br: Organizador de Lua de Mel

source: Honeymoon Organizers
pt_br: Organizadores de Lua de Mel

source: Hotel Name
pt_br: Nome do Hotel

source: Hotel Price
pt_br: Preço do Hotel

source: Tickets Price
pt_br: Preço das Passagens

source: Leave Date
pt_br: Data de Partida

source: Arrival Date
pt_br: Data de Chegada

source: Tour Company
pt_br: Cia. Turística

source: Budget
pt_br: Orçamento

source: Pan Tea
pt_br: Chá de Panela

source: Pan Tea Guest
pt_br: Convidado do Chá de Panela

source: Pan Tea Guests
pt_br: Convidados do Chá de Panela

source: Soda Quantity
pt_br: Quant. de Refrigerante

source: Diet Soda Quantity
pt_br: Quant. de Refrigerantes Diet

source: Juice Quantity
pt_br: Quant. de Suco

source: Diet Juice Quantity
pt_br: Quant. de Suco Diet

source: Food Cook
pt_br: Cozinheiro

source: How to Get The Food
pt_br: Como pegar a comida

source: Food Price
pt_br: Preço da Comida

source: Food Ready
pt_br: Comida Pronto

source: Drinks Ready
pt_br: Bebidas Pronto

source: Pan Tea Organizer
pt_br: Organizador do Chá de Panela

source: Pan Tea Organizers
pt_br: Organizadores do Chá de Panela

source: Decorations
pt_br: Decorações

source: The UnDesperator
pt_br: O DesDesesperador
